Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Det heter at nasjonale omstendigheter avgjør hvilken variant av begrepet samtykke som velges.
sme: Das daddjojuvvo ahte nationála dilálašvuođat mearridit guđe variántta doahpagis mieđiheapmi válljejuvvo.

source: I retningslinjene er det beskrevet slik: “The “prior and informed consent”, “free, prior and informed consent”, or “approval and involvement”, depending on national circumstances”.
sme: Njuolggadusain lea čilgejuvvon ná: “The “prior and informed consent”, “free, prior and informed consent”, or “approval and involvement”, depending on national circumstances”.

source: Det ble også inngått avtaler om tiltak for å integrere biologisk mangfold i skogbruk, fiskeri, landbruk og reiseliv, og for å oppnå FNs mål for bærekraftig utvikling innen 2030.
sme: Doaibmabijut maid sohppojuvvojedje dasa ahte integreret biologalaš šláddjivuođa vuovdedollui, guolásteapmái, eanadollui ja mátkeeallimii, ja dasa ahte juksat ON mihttomeari ceavzilis ovddideapmái ovdal 2030. 5.3 Dálkkádat

source: 5.3 Klima Vindkraft Olje- og energidepartementet behandlet i slutten av 2016 klagesakene for Mosjøen vindkraftverk og Øyfjellet vindkraftverk i Vefsn kommune.
sme: Bieggafápmu Oljo- ja energiijadepartemeanta meannudii loahpageahčen 2016 váiddaáššiid Mossere bieggafápmorusttega ja Øyfjellet bieggafápmorusttega vuostá Vaapste suohkanis.

source: Mosjøen vindkraftverk fikk avslag, mens Øyfjellet fikk konsesjon.
sme: Mossere bieggafápmorusttegii biehttaluvvui konsešuvdna, muhto Øyfjellet oaččui konsešuvnna.

source: Sametinget gav i konsultasjoner tilslutning til dette, men under forutsetning av at en viktig flyttetrasé sør i Øyfjellet-området ble ivaretatt i konsesjonsvilkårene ved at utbygger og reinbeitedistriktet blir enige om tiltak for at flyttetrasén fortsatt skal kunne benyttes.
sme: Konsultašuvnnain mieđihii Sámediggi dasa, muhto dainna eavttuin ahte deaŧalaš johtolat máddi Øyfjellet guovllus fuolahuvvo konsešuvdnaeavttuin dainna lágiin ahte huksejeaddji ja orohat sohpet doaibmabijuid mat sihkkarastet ahte johtolaga ain sáhttá geavahit.

source: 6 Næringer 6.2 Primærnæringer Reindrift Det har i perioden pågått konsultasjoner om ny stortingsmelding om reindrift.
sme: Boazodoallu Dán áigodagas leat čađahuvvon konsultašuvnnat boazodoalu ođđa stuorradiggedieđáhusa birra.

source: Sametingsrådet har hatt ett politisk konsultasjonsmøte med landbruksminister Jon Georg Dale, 9. januar 2017 og ett avsluttende politisk møte, 3. februar 2017.
sme: Sámediggeráđis lea leamaš politihkalaš konsultašuvdnačoahkkin eanadoalloministariin Jon Georg Dalein, ođđajagimánu 9. b. 2017 ja loahpaheaddji politihkalaš čoahkkin guovvamánu 3. b. 2017.

source: Stortingsmeldingen skal legges fram for Stortinget til behandling i vårsesjonen 2017, og Sametingets syn skal fremgå i meldingen Sametinget har bidratt med finansiering av prisen «Årets unge reindriftsutøver», som ble delt ut 6. februar av Norsk Reindriftsamers Landsforbund (NRL) og landbruks- og matminister Jon Georg Dale under feiringen av Tråante 2017.
sme: Stuorradiggedieđáhus galgá ovddiduvvot Stuorradiggái meannudeapmái giđđasešuvnnas 2017, ja Sámedikki oaidnu galgá oidnot dieđáhusas. Sámediggi lea leamaš mielde ruhtadeamen bálkkašumi “Jagi nuorra boazodoalli”, maid Norgga Boazosápmelaččaid Riikasearvi (NBR) ja eanadoallo- ja biebmoministtar Jon Georg Dale geigejedje guovvamánu 6. b. Tråante 2017 ávvudeami oktavuođas.

source: Sametinget har også deltatt i møte i regionalt samarbeidsfora for samisk og reindriftsfaglig medvirkning i forvaltning av reindriften for Nordland.
sme: Sámediggi lea searvan maiddái regionála ovttasbargofora čoahkkimii sámi ja boazodoallofágalaš váikkuheamis boazodoalu hálddašeami ektui Norlánddas.

source: Sametingsrådet har fulgt Samhandlingskonferansen under Tråante 2017, som hadde arealer og rovvilt som tema.
sme: Sámediggeráđđi lea čuvvon Ovttasdoaibmankonferánssa Tråante 2017 oktavuođas, fáttáid areálat ja boraspiret oktavuođas..

source: Sametingsrådet har også hatt møte med Reinøya reinbeitedistrikt angående deres drift og arealbehov sett opp mot manglende konsekvensutredning for bygging av ny vei, Langsundforbindelsen.
sme: Sámediggeráđi lea maiddái leamaš čoahkkin Ráidná orohagain go guoská sin doibmii ja areáladárbui, go geahččá váilevaš váikkuhančielggadusa ektui ođđa geainnu huksemis, Langsund-oktavuođas.

source: Sametinget har gitt råd til distriktet i deres oppfølging av saken.
sme: Sámediggi lea addán orohahkii rávvagiid movt sii čuovvulit ášši.

source: Reindriftsforhandlingene Sametingsrådet har gitt innspill til reindriftsforhandlingene mellom Landbruks- og matdepartementet (LMD) og Norske Reindriftsamers Landsforbund (NRL).
sme: Boazodoallošiehtadallamat Sámediggeráđđi lea addán cealkámuša boazodoallošiehtadallamiidda Eanadoallo- ja biebmodepartemeantta ja Norgga Boazosápmelaččaid Riikkasearvvi (NBR) gaskka.

source: Reindriftsforhandlingene ble innledet 11. januar 2017 med fremleggelse av NRL sitt krav.
sme: Boazodoallošiehtadallamat álggahuvvojedje ođđajagimánu 11. b. 2017, goas NBR ovddidii gáibádusas.

source: Sametinget deltar som observatør under forhandlingene.
sme: Sámediggi searvá áicin šiehtadallamiin.

source: Nærings- og kulturkomiteens behandling i sak NKK 011/16 er lagt til grunn for innspillet som Sametingsrådet har lagt frem for avtalepartene.
sme: Ealáhus- ja kulturlávdegotti meannudeapmi áššis NKK 011/16 lea biddjojuvvon vuođđun cealkámuššii maid Sámediggeráđđi lea ovddidan šiehtadusbeliide.

source: I innspillet ble det lagt vekt på virkemidler for kulturell bærekraft, sikring av arealgrunnlag, velferdsordninger, rekruttering, likestilling og økonomisk utvikling.
sme: Cealkámušas, deattuhuvvojedje váikkuhangaskaoamit kultuvrralaš ceavzilvuhtii, areálavuođu sihkkarastimii, čálgoortnegiidda, rekrutteremii, dásseárvui ja ekonomalaš ovddideapmái.

source: God rekruttering er den viktigste forutsetningen for at reindriftsnæringen skal bestå og videreutvikles, og Sametingsrådet ba avtalepartene om å sikre fortsatt finansiering til fagbrevordningen i reindrift.
sme: Buorre rekrutteren lea deaŧaleamos eaktu dasa ahte boazodoallu galgá bissut ja viidáset ovddiduvvot, ja Sámediggeráđđi bivddii šiehtadusbeliid sihkkarastit ain ruhtadeami boazodoalu fágareiveortnegii.

source: Videre er Sametinget også opptatt av at det legges til rette for økonomisk utvikling og økt verdiskapning i reindrifta.
sme: Dasto lea Sámediggái deaŧalaš maiddái ahte láhččojuvvojit ekonomalaš ovddideapmi ja buoret árvoháhkan boazodoalus.

source: Reindriftsnæringen har høye kostnader, og disse er i stor grad knyttet til innkjøp og drift av kjøretøy.
sme: Boazodoalus leat divrras golut, ja dat bohtet eanaš mohtorfievrruid oastimis ja doaimmas.

source: Sametingsrådet ba om at reindriftsnæringen likestilles med andre primærnæringer, og at avgiftsordningene i reindrifta må være i samsvar med jordbrukets avgiftsmessige fradragsmuligheter.
sme: Sámediggeráđđi bivddii ahte boazodoallu dássiduvvo eará vuođđoealáhusaiguin, ja ahte divatortnegat boazodoalus dávistit eanadoalu divatgeassinvejolašvuođaide.

source: Dette innebærer at det må innføres ordninger for at reindrifta skal ha næringsfradrag for engangsavgifter og merverdiavgift for drivstoff og motoriserte driftsmidler.
sme: Dát mearkkaša dan ahte ferte váldit atnui ortnegiid nu ahte boazodoalus galgá leat ealáhusgeasus ovttageardásaš divadis, momssas ja boaldámušgoluin. Boraspiret

source: Rovvilt Sametinget har hatt dialog med Sametingets oppnevnte medlem i rovviltnemnda region 5 etter at Klima- og miljødepartementet (KLD) omgjorde nemndas vedtak om uttak av ulv.
sme: Sámedikkis lea leamaš gulahallan Sámedikki nammadan boraspirelávdegottiid regiovdna 5 lahtuiguin maŋŋá go Dálkkádat- ja birasdepartemeanta (DBD) nuppástuhtii mearrádusa gumpeváldima birra.

source: Rovviltnemnda la ned sine vern, og Sametingets representant har i samråd med Sametinget fulgt Rovviltnemndas vedtak.
sme: Boraspirelávdegoddi guđii doaimmas, ja Sámedikki ovddasteaddji ovttas Sámedikkiin čuovui Boraspirelávdegotti mearrádusa.

source: Sametinget har videre kommunisert sitt standpunkt både i media og brev til statsministeren.
sme: Dasto lea Sámediggi muitalan iežas oainnu sihke medias ja reivves stáhtaminstarii.

source: Sametinget er fortsatt bekymret for hvilke konsekvenser manglende uttak av ulv både i og utenfor ulvesonen kan få for reindriften i Elgå.
sme: Sámediggi lea ain fuolas makkár váikkuhusat váilevaš gumpeváldimis sáhttet leat sihke gumpeguovllus ja dan olggobealde boazodollui Elgås.

source: Sametingsrådet gjennomførte 9. februar 2017 et møte med sametingsoppnevnte medlemmer og ledere i rovviltnemdene i forvaltningsregionene 5 – 8.
sme: Sámediggeráđđi čađahii čoahkkima hálddašanregiovnnaid 5 - 8 boraspirelávdegottiid lahtuiguin ja jođiheddjiiguin, maid Sámediggi lea nammadan, guovvamánu 9. b. 2017.

source: Formålet med møtet var å få rovviltnemdenes innspill til pågående saker som KLD jobber med, som blant annet ny erstatningsordning for tamrein tapt til rovvilt, forvaltning av kongeørn og regional rovviltforvaltning.
sme: Čoahkkima ulbmilin lei oažžut boraspirelávdegottiin cealkámuša áššiide maiguin Dálkkádat- ja birasdepartemeanta lea bargamin, áššiide nugo earret eará ođđa buhtadusortnet bohccuid massimis boraspiriide, gonagasgoaskima hálddašeapmi ja regionála boraspirehálddašeapmi.

source: Disse innspillene vil danne grunnlag for Sametingets høringsinnspill.
sme: Dát cealkámušat leat vuođđun Sámedikki gulaskuddancealkámuššii.

source: Jordbruk Prosjektet «Jordbruk og vekst i Ávjovárri» i kommunene Karasjok, Porsanger og Kautokeino er avsluttet i januar 2017.
sme: Eanadoallu Prošeakta “Eanadoallu ja ahtanuššan Ávjováris” Kárášjoga, Porsáŋggu ja Guovdageainnu gielddain lea loahpahuvvon ođđajagimánus 2017.

source: Prosjektet ble startet opp i 2013 med støtte blant annet fra Sametinget, og i sluttrapporten heter det at prosjektet har hatt gode effekter på rekruttering, kompetanseheving og bruksutbygging i området, noe som gjenspeiles i god måloppnåelse.
sme: Prošeakta lei álggahuvvon 2013:s masa earret eará Sámediggi lei addán doarjaga, ja loahpparaporttas čuožžu ahte prošeavttas lea leamaš buorre beaktu rekrutteremii, gelbbolašvuođa buorideapmái ja doallohuksemii guovllus, mii oidno buori ulbmilolahusas.

source: Det har vært rettet et spesielt fokus mot melk, sau og storfekjøtt, da disse produksjonene er regnet som bærebjelker for jordbruket i Finnmark.
sme: Erenoamážit leat deattuhuvvon mielki, sávzzat ja šibitbiergu, danne go dát buvttadeamit rehkenastojuvvojit eanadoalu geađgejuolgin Finnmárkkus.

source: Ved slutten av prosjektperioden står flere gårdbrukere klare til å videreutvikle brukene sine og den negative utviklingen med tanke på rekruttering har langt på vei flatet ut.
sme: Prošeaktaáigodaga loahpas leat máŋga eanadoalli gergosat viidásetovddidit doaluideaset, ja fuones ovdáneapmi go jurddašit rekrutterema lea oalle guhkás buorráneamen.

source: Det ser ut til å etablere seg et solid og robust landbruksmiljø i kommunene med flere nye og unge gårdbrukere.
sme: Orru šaddamin nana ja gievrras eanadoallobiras gielddain go šaddet eanet ođđa ja nuorra doallit.

source: Dersom denne utviklingen holder seg over tid i kommunene, er Sametinget fornøyd med resultatene fra prosjektet.
sme: Jos dát ahtanuššan bissu áiggi mielde gielddain, de lea Sámediggi duhtavaš prošeavtta bohtosiiguin.

source: Landbruks- og matdepartementet gjennomfører en rekke prosesser og setter i gang tiltak som har betydning for jordbruk i samiske områder og næringsutvikling i samiske områder.
sme: Eanadoallo- ja biebmodepartemeanta čađaha ollu proseassaid ja álggaha doaibmabijuid mat leat deaŧalaččat sámi guovlluid eanadollui ja ealáhusovddideapmái.

source: Bare det siste halvåret har landbruksmyndighetene utarbeidet en ny stortingsmelding «Endring og utvikling - En fremtidsrettet jordbruksproduksjon», og en reiselivsstrategi – «Opplevingar for ein kvar smak Strategi for reiseliv basert på landbruket og reindrifta sine ressursar».
sme: Dušše maŋimuš jahkebealis leat eanadoalloeiseválddit ráhkadan ođđa stuorradiggedieđáhusa «Endring og utvikling - En fremtidsrettet jordbruksproduksjon», ja mátkeealáhusstrategiija – «Opplevingar for ein kvar smak Strategi for reiseliv basert på landbruket og reindrifta sine ressursar».

source: Sametinget er ikke tilfreds med at Sametinget ikke blir involvert i slike prosesser som vil få stor betydning for samisk nærings- og samfunnsliv.
sme: Sámediggi ii leat duhtavaš go ii leat searvvahuvvon dákkár proseassaide mat leat hui deaŧalaččat sámi ealáhus- ja servodateallimii.

source: En slik manglende involvering av Sametinget er ikke i samsvar med den konsultasjonsavtalen som regjeringen undertegnet i 2005.
sme: Dán lágan váilevaš Sámedikki searvvaheapmi ii dávis konsultašuvdnašiehtadussii maid ráđđehus vuolláičálii 2005:s.

source: Sametingsrådet vil følge opp dette med departementet samtidig som Sametingets innspill til jordbruksavtalen fremmes.
sme: Sámediggeráđđi áigu čuovvulit dán departemeanttain dan seammás go Sámedikki cealkámuš eanadoallošiehtadussii ovddiduvvo.

source: Fiskeri Sametingsrådet har gjennomført konsultasjon vedrørende forvaltning av kongekrabbe i 2017.
sme: Sámediggeráđđi lea čađahan konsultašuvnna mii guoská gonagasreappáid hálddašeapmái 2017:s.

source: Sametinget og Fiskeridepartementet var enige om de aller fleste forvaltningstiltakene.
sme: Sámediggi ja Guolástusdepartemeanta leat soahpan visot eanaš hálddašandoaibmabijuin.

source: I forslaget om å gi alle fiskerne i Finnmark tillatelse til å fiske kongekrabbe i det kvoteregulerte kongekrabbefisket øst for 26 grader Ø, ble det ikke oppnådd enighet.
sme: Evttohusa ektui ahte addit buot guolásteddjiide Finnmárkkus lobi bivdit gonagasreappáid bivdoearreregulerejuvvon gonagasreabbábivddus nuortta bealde 26 gráda nuortan, ii šaddan ovttamielalašvuohta.

source: Sametinget ville se på virkningene av de siste års reguleringer i fiske etter kongekrabbe, før en åpnet for å slippe inn fiskere fra andre områder inn i fisket.
sme: Sámediggi háliidii geahčadit makkár váikkuhusat maŋimuš jagiid reguleremiin gonagasreabbábivddus leat leamaš, ovdal go luoitit eará guovlluid guolásteddjiid bivdit.

source: Ettersom Fiskeridepartementet ikke var villig til å gå bort fra sitt standpunkt om at alle i Finnmark skulle få fiske kongekrabbe øst for 26 grader Ø, ble det ikke oppnådd enighet mellom Sametinget og Fiskeridepartementet.
sme: Go Guolástusdepartemeanta ii lean mielas ahte buohkat Finnmárkkus galge beassat bivdit gonagasreappáid nuorttabealde 26 gráda nuortan, de ii šaddan ovttamielalašvuohta Sámedikki ja Guolástusdepartemeantta gaskka.

source: I forbindelse med Representantforslag 7 S (2016-2017) fra representantene Frank Bakke-Jensen og Oskar J. Grimstad i Stortinget, om å utvide områdeadgangen i det kvoteregulerte fisket etter kongekrabbe Stortinget, fremsatte Sametingsrådet kravet om å gjennomføre konsultasjon med Næringskomiteen i sin behandling av saken.
sme: Ovddasteaddjievttohusa 7 S (2016-2017) oktavuođas Stuorradikki ovddasteddjiin Frank Bakke-Jensen ja Oskar J. Grimstad, gonagasreappáid guovllu bivdoearrebivddu viiddideami ektui, ovddidii Sámediggeráđđi gáibádusa ahte čađahuvvo konsultašuvdna Ealáhuslávdegottiin go dat meannuda ášši.

source: Stortingets næringskomité imøtekom ikke Sametingets forespørsel.
sme: Stuorradikki ealáhuslávdegoddi ii vuhtii váldán Sámedikki sávaldaga.

source: Pliktkommisjonen (trålernes leveringsforpliktelser) Sametingsrådet har hatt konsultasjon med Fiskeridepartementet om Pliktkommisjonens arbeid.
sme: Geatnegasvuohtakommišuvdna (troláriid buktingeatnegasvuođat) Sámediggeráđis lea leamaš konsultašuvdna Guolástusdepartemeanttain Geatnegasvuođa kommišuvnna barggu birra.

source: Konsultasjonene er per dags dato ikke ferdigstilt.
sme: Otnáš nammii eai leat konsultašuvnnat gergejuvvon.

source: Åpen gruppe NVG-sild Sametingsrådet har hatt konsultasjon med Fiskeridepartementet om å avsette en egen Kystfiskekvote til åpen gruppe som fisker etter NVG-sild (norsk vårgytende sild).
sme: Rabas joavku NVG-sallit Sámediggeráđis lea leamaš konsultašuvdna Guolástusdepartemeanttain sierra Riddobivdoeari ásaheamis rabas jovkui mii bivdá NVG-sallit mielde (norgga giđđagođđi sallit).

source: Årsaken er at samiske fiskere som fisker sild i åpen gruppe i 2017, har fått redusert sine kvoter samtidig som alle andre grupper har fått doblet sine kvoter.
sme: Sivvan dasa lea go sámi guolásteddjiide, geat bivdet sallida rabas joavkkus 2017:s, leat unniduvvon bivdoearit seammás go eará joavkkut leat ožžon duppalit bivdoeriid.

source: Til grunn for Sametingsrådets krav om en egen Kystfiskekvote i sild, ligger det samme rettslige kravet som ligger til grunn for Kystfiskekvoten til åpen gruppe torsk.
sme: Vuođđun Sámediggeráđi gáibádussii oažžut sierra Riddobivdoeari sallida várás, lea seamma rievttálaš gáibádus mii lea vuođđun Riddobivdoearis rabas joavku dorski.

source: Konsultasjonene er per dato ikke ferdigstilt.
sme: Otnáš nammii eai leat konsultašuvnnat gergejuvvon.

source: 6.3 Variert næringsliv, kombinasjons- og utmarksnæringer, verdiskapning og nyetableringer Sápmi næringshage Den 16. desember 2016 kunngjorde Sápmi næringshage at den var tatt opp i det ordinære Næringshageprogrammet til SIVA fra 2017.
sme: Juovlamánu 16. b. 2016 dieđihii Sápmi ealáhusgárdi ahte lea váldojuvvon mielde SIVA dábálaš Ealáhusgárdeprográmmii jagi 2017 rájes.

source: Næringshagen eies i felleskap av fire kommuner og 15 bedrifter i eierkommunene Porsanger, Karasjok, Tana og Nesseby.
sme: Ealáhusgárddi eaiggáduššet ovttas njeallje gieldda ja 15 fitnodaga eaiggátgielddain Porsáŋgu, Kárášjohka, Deatnu ja Unjárga.

source: Næringshagen skal jobbe frem vekst og innovasjon i Indre Finnmark regionen gjennom blant annet etablereroppfølging, nettverksbygging, kompetanseheving og oppfølging av enkeltbedrifter.
sme: Ealáhusgárdi bargá ahtanuššamiin ja innovašuvnnain Sis-Finnmárkku regiovnnas earret eará ásaheaddjičuovvolemiin, fierpmádathuksemiin, gelbbolašvuođa buoridemiin ja čuovvolemiin ovttaskas fitnodagaid ektui.

source: Sametingsrådet mener at SIVA med dette har tatt en riktig beslutning.
sme: Sámediggeráđi oaivila mielde lea SIVA dáinna lágiin váldán rivttes mearrádusa.

source: Sametingsrådet ønsker å bruke næringshagen som et sentralt verktøy for utvikling av bedrifter i samiske områder.
sme: Sámediggeráđđi háliida geavahit ealáhusgárddi guovddáš gaskaoapmin fitnodagaid ovddideamis sámi guovlluin.

source: Sametinget har hatt møte med Sápmi næringshage i januar 2017, og vil fortsette dialogen med næringshagen.
sme: Sámedikkis lea leamaš čoahkkin Sápmi ealáhusgárddiin ođđajagimánus 2017, ja áigut joatkit gulahallama ealáhusgárddiin.

source: Samarbeidsavtalen med Innovasjon Norge Sametingsrådet prioriterer arbeidet med oppfølging av samarbeidsavtalen med Innovasjon Norge, med sikte på bedre samhandling om viktige samiske næringsretninger.
sme: Ovttasbargošiehtadus Innovašuvdna Norggain Sámediggeráđđi vuoruha barggu čuovvulit ovttasbargošiehtadusaid Innovašuvdna Norggain, dainna áigumušain ahte buorebut ovttasdoaibmat deaŧalaš sámi ealáhussurggiid ektui.

source: Det har vært et møte mellom Sametinget og Innovasjon Norge Arktis som koordinerer avtalen i januar 2017, og begge parter er enige om å jobbe frem konkrete oppfølgingstiltak.
sme: Sámedikki ja Innovašuvdna Norgga Árktis gaskka lea leamaš čoahkkin, mii oktiiordne šiehtadusa ođđajagimánus 2017, ja goappašat bealit leat ovttaoaivilis ahte bargat dan ala ahte oažžut konkrehta čuovvulandoaibmabijuid.

source: 6.4 Samisk kulturnæring Sametingets satsing på kulturnæring fortsetter, og Sametinget har tildelt Kreativ Industri AS rammeavtale for å styrke forretningsferdighetene og nettverket til samiske kulturnæringsaktører i perioden 2017 - 2020.
sme: 6.4 Sámi kulturealáhusat Sámediggi joatká kulturealáhusaiguin áŋgiruššamiin, ja Sámediggái lea juolludan Kreativ Industri AS rámmašiehtadusa nannen dihtii fitnodatgálggaid ja fierpmádaga sámi kulturealáhusaktevrraid ektui áigodagas 2017 - 2020.

source: Sametinget har arbeidet med Kulturnæringskonferansen, som skal avholdes i Kautokeino i mars.
sme: Sámediggi lea bargan kulturealáhuskonferánssain, mii dollojuvvo Guovdageainnus njukčamánus.

source: Sápmi Næringshage er ansvarlig for gjennomføring av konferansen.
sme: Sápmi ealáhusgárddis lea ovddasvástádus konferánssa čađaheamis.

source: Samisk reiseliv Samiske reiseliv- og matprodusenter har gjort en betydelig innsats når det gjelder å tilby flere produkter, og det har blitt jobbet med profesjonalisering og markedsføring gjennom prosjektet Samisk Reiseliv.
sme: Sámi mátkeealáhusat Sámi mátkeealáhus- ja biebmobuvttadeaddjit leat bargan ollu go guoská eanet buktagiid fállamii, ja lea bargojuvvon profešonaliseremiin ja márkanfievrridemiin Sámi Mátkeealáhusat prošeavtta bokte.

source: Sametinget har støttet opp om dette gjennom videreføring av prosjektet, som nå har fått finansiering.
sme: Sámediggi lea dorjon dán prošeavtta vai dainna sáhttá jotkojuvvot, masa dál lea addojuvvon ruhta.

source: Sametingets rolle som politikkutvikler og bidragsyter er avhengig av et godt samarbeid mellom Sametinget og Landbruks- og matdepartementet (LMD), virkemiddelaktører og leverandører.
sme: Sámedikki rolla politihkaovddideaddjin ja doarjjaaddin lea sorjavaš buori ovttasbarggus Sámedikki ja Eanadoallo- ja biebmodepartemeantta(EBD), váikkuhangaskaomiid aktevrraid ja vuovdaleddjiid gaskka.

source: Sametingsrådet deltok på åpningen av International Grüne Woche, verdens største landbruks-, mat- og reiselivsmesse, sammen med LMD og næringsdelegasjonen.
sme: Sámediggeráđđi searvvai Riikkaidgaskasaš Grüne Woche rahpamii, mii lea máilmmi stuorámus eanadoallo-, biebmo- ja mátkeealáhusmeassu, ovttas EDD:in ja ealáhusdelegašuvnnain.

source: Næringsdelegasjonen hadde flere samiske deltakere, som gav innspill til strategier fremover.
sme: Ealáhusdelegašuvnnas ledje máŋga sámi searvi, geat adde rávvagiid strategiijan ovddos guvlui.

source: 6.6 Virkeområdet for tilskudd til næringsutvikling (STN-området) Regional analyse for samisk område 2016 Telemarksforskning utarbeider årlig en analyse for Sametinget.
sme: Telemarksforskning ráhkada jahkásaččat analysa Sámediggái.

source: Årets analyse som foreligger nå, viser at det har blitt færre arbeidsplasser i det samiske området siden 2000 både i offentlig og privat sektor.
sme: Dán jagi analysa mii lea gárvvis dál, čájeha ahte bargosajit leat geahppánan sámi guovllus jagi 2000 rájes sihke almmolaš ja priváhta suorggis.

source: Også i 2015 var utviklingen i antall arbeidsplasser svakere i det samiske området enn ellers i landet.
sme: Maiddái 2015:s lei bargosajiid lohku unnon sámi guovllus muđui riikka ektui.

source: Dette skyldes i stor grad skyldes at det er en overvekt av arbeidsplasser i bransjer som har nedgang i antall arbeidsplasser nasjonalt.
sme: Dát boahtá váldoáššis das go bargosajit leat eanet dain surggiin main lohku lea unnon nationála dásis.

source: Samisk område har også hatt en nedgang i antall innbyggere.
sme: Sámi guovllus leat maiddái geahppánan olbmot.

source: Selv om arbeidsplassutviklingen i næringslivet har vært svak i 2015, har næringslivet i det samiske området hatt en god vekst i den økonomiske verdiskapingen.
sme: Vaikko bargosajit ealáhusain leat lassánan hui unnán 2015:s, de lea ealáhusain sámi guovllus leamaš buorre ahtanuššan ekonomalaš árvoháhkama ektui.

source: Produktiviteten i næringslivet har også blitt bedre.
sme: Maiddái produktivitehta lea buorránan ealáhusain.

source: Det samiske området gjør det også bedre enn før når det gjelder nyetableringer og lønnsomhet.
sme: Sámi guovllus leat maiddái ođđa ásaheamit ja gánnáhahttivuohta buorránan eanet go ovdal.

source: Rapporten er vedlagt beretningen.
sme: Raporta lea dieđáhusa mielddusin.
